/* Total label - currency */
"$" = "грн";

/* Change button - cancel */
"Cancel" = "Скасувати";

/* Change email - button title */
"Change Email" = "Змінити електронну адресу";

/* Change password - button title */
"Change Password" = "Змінити пароль";

/* Change phone number - button title */
"Change Phone Number" = "Змінити мобільний номер";

/* To order - done */
"Done" = "Готово";

/* Total label - empty */
"Empty yet" = "Порожньо";

/* Change email - title */
"Incorrect email format" = "Неправильний формат електронної адреси";

/* Incorrect data - title */
"Incorrect login or password" = "Неправильний логін або пароль";

/* Illnesses - OK
   Incorrect data - OK
   Order done button - OK */
"OK" = "OK";

/* Change password - title
   Registration error - passwords */
"Passwords are not the same" = "Паролі різні";

/* Incorrect data - message */
"Please, try again." = "Будь ласка спробуйте ще раз.";

/* Registration error - email */
"This email is already in use" = "Така електронна адреса зайнята";

/* To order - title */
"To Order" = "Замовлення";

/* Total label - text */
"Total Price" = "Загальна сума";

/* Order done button - message */
"Wait for the call." = "Чекайте на дзвінок.";

/* Registration - success */
"Your account has been successfully created" = "Акаунт успішно створено.";

/* Order done button - title */
"Your order is successfully complete." = "Ваше замовлення оформлено.";

